{
    "0": "\ud83c\udca0",
    "1": "\n",
    "2": " ",
    "3": "!",
    "4": "\"",
    "5": "#",
    "6": "$",
    "7": "%",
    "8": "&",
    "9": "'",
    "10": "(",
    "11": ")",
    "12": "*",
    "13": "+",
    "14": ",",
    "15": "-",
    "16": ".",
    "17": "/",
    "18": "0",
    "19": "1",
    "20": "2",
    "21": "3",
    "22": "4",
    "23": "5",
    "24": "6",
    "25": "7",
    "26": "8",
    "27": "9",
    "28": ":",
    "29": ";",
    "30": "<",
    "31": "=",
    "32": ">",
    "33": "?",
    "34": "@",
    "35": "A",
    "36": "B",
    "37": "C",
    "38": "D",
    "39": "E",
    "40": "F",
    "41": "G",
    "42": "H",
    "43": "I",
    "44": "J",
    "45": "K",
    "46": "L",
    "47": "M",
    "48": "N",
    "49": "O",
    "50": "P",
    "51": "Q",
    "52": "R",
    "53": "S",
    "54": "T",
    "55": "U",
    "56": "V",
    "57": "W",
    "58": "X",
    "59": "Y",
    "60": "Z",
    "61": "[",
    "62": "\\",
    "63": "]",
    "64": "^",
    "65": "_",
    "66": "`",
    "67": "a",
    "68": "b",
    "69": "c",
    "70": "d",
    "71": "e",
    "72": "f",
    "73": "g",
    "74": "h",
    "75": "i",
    "76": "j",
    "77": "k",
    "78": "l",
    "79": "m",
    "80": "n",
    "81": "o",
    "82": "p",
    "83": "q",
    "84": "r",
    "85": "s",
    "86": "t",
    "87": "u",
    "88": "v",
    "89": "w",
    "90": "x",
    "91": "y",
    "92": "z",
    "93": "|",
    "94": "}",
    "95": "~",
    "96": "\u0080",
    "97": "\u0081",
    "98": "\u0082",
    "99": "\u0083",
    "100": "\u0084",
    "101": "\u0085",
    "102": "\u0086",
    "103": "\u0087",
    "104": "\u0088",
    "105": "\u0089",
    "106": "\u008a",
    "107": "\u008b",
    "108": "\u008c",
    "109": "\u008d",
    "110": "\u008e",
    "111": "\u008f",
    "112": "\u0090",
    "113": "\u0091",
    "114": "\u0092",
    "115": "\u0093",
    "116": "\u0094",
    "117": "\u0095",
    "118": "\u0096",
    "119": "\u0097",
    "120": "\u0098",
    "121": "\u0099",
    "122": "\u009a",
    "123": "\u009b",
    "124": "\u009c",
    "125": "\u009d",
    "126": "\u009e",
    "127": "\u009f",
    "128": "\u00a0",
    "129": "\u00a1",
    "130": "\u00a2",
    "131": "\u00a3",
    "132": "\u00a4",
    "133": "\u00a5",
    "134": "\u00a6",
    "135": "\u00a7",
    "136": "\u00a8",
    "137": "\u00a9",
    "138": "\u00aa",
    "139": "\u00ab",
    "140": "\u00ac",
    "141": "\u00ad",
    "142": "\u00ae",
    "143": "\u00af",
    "144": "\u00b0",
    "145": "\u00b1",
    "146": "\u00b2",
    "147": "\u00b3",
    "148": "\u00b4",
    "149": "\u00b5",
    "150": "\u00b6",
    "151": "\u00b7",
    "152": "\u00b8",
    "153": "\u00b9",
    "154": "\u00ba",
    "155": "\u00bb",
    "156": "\u00bc",
    "157": "\u00bd",
    "158": "\u00be",
    "159": "\u00bf",
    "160": "\u00c2",
    "161": "\u00c3",
    "162": "\u00c4",
    "163": "\u00c5",
    "164": "\u00c6",
    "165": "\u00c7",
    "166": "\u00c8",
    "167": "\u00c9",
    "168": "\u00ca",
    "169": "\u00cb",
    "170": "\u00cc",
    "171": "\u00cd",
    "172": "\u00ce",
    "173": "\u00cf",
    "174": "\u00d0",
    "175": "\u00d1",
    "176": "\u00d2",
    "177": "\u00d3",
    "178": "\u00d4",
    "179": "\u00d5",
    "180": "\u00d6",
    "181": "\u00d7",
    "182": "\u00d8",
    "183": "\u00d9",
    "184": "\u00da",
    "185": "\u00db",
    "186": "\u00dc",
    "187": "\u00dd",
    "188": "\u00de",
    "189": "\u00df",
    "190": "\u00e0",
    "191": "\u00e1",
    "192": "\u00e2",
    "193": "\u00e3",
    "194": "\u00e4",
    "195": "\u00e5",
    "196": "\u00e6",
    "197": "\u00e7",
    "198": "\u00e8",
    "199": "\u00e9",
    "200": "\u00ea",
    "201": "\u00eb",
    "202": "\u00ec",
    "203": "\u00ed",
    "204": "\u00ef",
    "205": "\u00f0"
}